{
	"head": [
		{
			"id": 8193,
			"name": {
				"ja": "汎用ヘッド"
			},
			"capacity": [ 2, 2, 2, 2, 2, 2, 0, 0 ]
		},
		{
			"id": 8194,
			"name": {
				"ja": "白兵戦ヘッド"
			},
			"capacity": [ 3, 0, 2, 3, 2, 0, 2, 0 ]
		},
		{
			"id": 8195,
			"name": {
				"ja": "射撃戦ヘッド"
			},
			"capacity": [ 3, 0, 3, 0, 2, 2, 2, 0 ]
		},
		{
			"id": 8196,
			"name": {
				"ja": "魔法戦ヘッド"
			},
			"capacity": [ 0, 3, 2, 2, 0, 3, 0, 2 ]
		},
		{
			"id": 8197,
			"name": {
				"ja": "白魔法戦ヘッド"
			},
			"capacity": [ 0, 3, 2, 2, 0, 3, 3, 0 ]
		},
		{
			"id": 8198,
			"name": {
				"ja": "黒魔法戦ヘッド"
			},
			"capacity": [ 0, 3, 2, 2, 0, 3, 0, 3 ]
		}
	],
	"frame": [
		{
			"id": 8224,
			"name": {
				"ja": "汎用フレーム"
			},
			"capacity": [ 3, 3, 3, 3, 3, 3, 3, 3 ]
		},
		{
			"id": 8225,
			"name": {
				"ja": "白兵戦フレーム"
			},
			"capacity": [ 4, 2, 3, 4, 3, 3, 3, 2 ]
		},
		{
			"id": 8226,
			"name": {
				"ja": "射撃戦フレーム"
			},
			"capacity": [ 3, 2, 4, 3, 4, 3, 3, 2 ]
		},
		{
			"id": 8227,
			"name": {
				"ja": "魔法戦フレーム"
			},
			"capacity": [ 2, 4, 2, 3, 3, 3, 3, 4 ]
		}
	],
	"attachment": [
		{
			"id": 8449,
			"name": {
				"ja": "ストロボ"
			},
			"desc": {
				"ja": "敵対心アップの効果。\n「挑発」を使用する場合がある。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8450,
			"name": {
				"ja": "Ｔ．スプリング"
			},
			"desc": {
				"ja": "攻撃力アップの効果。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8451,
			"name": {
				"ja": "インヒビター"
			},
			"desc": {
				"ja": "ストアTPの効果。\nTPを効率よく使う。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8452,
			"name": {
				"ja": "Ｔ．スプリングII"
			},
			"desc": {
				"ja": "攻撃力アップの効果。"
			},
			"element": 0,
			"weight": 2
		},
		{
			"id": 8453,
			"name": {
				"ja": "アチューナー"
			},
			"desc": {
				"ja": "強い敵に対して、攻撃力アップの効果。"
			},
			"element": 0,
			"weight": 2
		},
		{
			"id": 8454,
			"name": {
				"ja": "Ｒ．シールド"
			},
			"desc": {
				"ja": "「ブレイズスパイク」を使用する。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8455,
			"name": {
				"ja": "フレイムホルダー"
			},
			"desc": {
				"ja": "ウェポンスキル発動時、\nファイアマニューバの数に応じた\nダメージアップ。\nただし、ファイアマニューバの負荷がかかる。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8456,
			"name": {
				"ja": "ヒートキャパシター"
			},
			"desc": {
				"ja": "ファイアマニューバの数に応じた\nTPを得る。\nただし、ファイアマニューバの負荷がかかる。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8457,
			"name": {
				"ja": "ストロボII"
			},
			"desc": {
				"ja": "敵対心アップの効果。\n「挑発」を使用する場合がある。"
			},
			"element": 0,
			"weight": 2
		},
		{
			"id": 8458,
			"name": {
				"ja": "Ｔ．スプリングIII"
			},
			"desc": {
				"ja": "攻撃力アップの効果。"
			},
			"element": 0,
			"weight": 3
		},
		{
			"id": 8459,
			"name": {
				"ja": "インヒビターII"
			},
			"desc": {
				"ja": "ストアTPの効果。\nTPを効率よく使う。"
			},
			"element": 0,
			"weight": 2
		},
		{
			"id": 8460,
			"name": {
				"ja": "Ｔ．スプリングIV"
			},
			"desc": {
				"ja": "攻撃力アップの効果。"
			},
			"element": 0,
			"weight": 4
		},
		{
			"id": 8461,
			"name": {
				"ja": "Ｈ．キャパシターII"
			},
			"desc": {
				"ja": "ファイアマニューバの数に応じた\nTPを得る。\nただし、ファイアマニューバの負荷がかかる。"
			},
			"element": 0,
			"weight": 2
		},
		{
			"id": 8462,
			"name": {
				"ja": "チェインアンプ"
			},
			"desc": {
				"ja": "連携ボーナスの効果。\n連携属性を重視する。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8463,
			"name": {
				"ja": "チェインアンプII"
			},
			"desc": {
				"ja": "連携ボーナスの効果。\n連携属性を重視する。"
			},
			"element": 0,
			"weight": 2
		},
		{
			"id": 8464,
			"name": {
				"ja": "Ｔ．スプリングV"
			},
			"desc": {
				"ja": "攻撃力アップの効果。"
			},
			"element": 0,
			"weight": 5
		},
		{
			"id": 8465,
			"name": {
				"ja": "マグニプラッグ"
			},
			"desc": {
				"ja": "武器Ｄ値アップの効果。"
			},
			"element": 0,
			"weight": 1
		},
		{
			"id": 8466,
			"name": {
				"ja": "マグニプラッグII"
			},
			"desc": {
				"ja": "武器Ｄ値アップの効果。"
			},
			"element": 0,
			"weight": 2
		},
		{
			"id": 8481,
			"name": {
				"ja": "マナブースター"
			},
			"desc": {
				"ja": "魔法詠唱時間短縮の効果。"
			},
			"element": 1,
			"weight": 2
		},
		{
			"id": 8482,
			"name": {
				"ja": "ラウドスピーカー"
			},
			"desc": {
				"ja": "魔法攻撃力アップの効果。"
			},
			"element": 1,
			"weight": 1
		},
		{
			"id": 8483,
			"name": {
				"ja": "スキャナー"
			},
			"desc": {
				"ja": "対象の魔法防御力を見抜く可能性がアップ。"
			},
			"element": 1,
			"weight": 1
		},
		{
			"id": 8484,
			"name": {
				"ja": "ラウドスピーカーII"
			},
			"desc": {
				"ja": "魔法攻撃力アップの効果。"
			},
			"element": 1,
			"weight": 2
		},
		{
			"id": 8485,
			"name": {
				"ja": "Ｔ．プロセッサー"
			},
			"desc": {
				"ja": "状況判断を短時間で行う。"
			},
			"element": 1,
			"weight": 1
		},
		{
			"id": 8486,
			"name": {
				"ja": "トランキライザー"
			},
			"desc": {
				"ja": "魔法命中率アップの効果。"
			},
			"element": 1,
			"weight": 1
		},
		{
			"id": 8487,
			"name": {
				"ja": "アイスメーカー"
			},
			"desc": {
				"ja": "魔法詠唱時、\nアイスマニューバの数に応じた魔攻アップ。\nただし、アイスマニューバの負荷がかかる。"
			},
			"element": 1,
			"weight": 1
		},
		{
			"id": 8488,
			"name": {
				"ja": "パワークーラー"
			},
			"desc": {
				"ja": "消費MPを軽減する。"
			},
			"element": 1,
			"weight": 2
		},
		{
			"id": 8489,
			"name": {
				"ja": "ラウドスピーカーIII"
			},
			"desc": {
				"ja": "魔法攻撃力アップの効果。"
			},
			"element": 1,
			"weight": 3
		},
		{
			"id": 8490,
			"name": {
				"ja": "トランキライザーII"
			},
			"desc": {
				"ja": "魔法命中率アップの効果。"
			},
			"element": 1,
			"weight": 2
		},
		{
			"id": 8491,
			"name": {
				"ja": "アンプリファイアー"
			},
			"desc": {
				"ja": "MBダメージアップの効果。\nマジックバーストを狙う。"
			},
			"element": 1,
			"weight": 2
		},
		{
			"id": 8492,
			"name": {
				"ja": "ラウドスピーカーIV"
			},
			"desc": {
				"ja": "魔法攻撃力アップの効果。"
			},
			"element": 1,
			"weight": 4
		},
		{
			"id": 8493,
			"name": {
				"ja": "トランキライザーIII"
			},
			"desc": {
				"ja": "魔法命中率アップの効果。"
			},
			"element": 1,
			"weight": 3
		},
		{
			"id": 8494,
			"name": {
				"ja": "アンプリファイアII"
			},
			"desc": {
				"ja": "MBダメージアップの効果。\nマジックバーストを狙う。"
			},
			"element": 1,
			"weight": 3
		},
		{
			"id": 8495,
			"name": {
				"ja": "ラウドスピーカーV"
			},
			"desc": {
				"ja": "魔法攻撃力アップの効果。"
			},
			"element": 1,
			"weight": 5
		},
		{
			"id": 8496,
			"name": {
				"ja": "トランキライザーIV"
			},
			"desc": {
				"ja": "魔法命中率アップの効果。"
			},
			"element": 1,
			"weight": 4
		},
		{
			"id": 8497,
			"name": {
				"ja": "アルカノクラッチ"
			},
			"desc": {
				"ja": "魔法ダメージアップの効果。"
			},
			"element": 1,
			"weight": 1
		},
		{
			"id": 8498,
			"name": {
				"ja": "アルカノクラッチII"
			},
			"desc": {
				"ja": "魔法ダメージアップの効果。"
			},
			"element": 1,
			"weight": 2
		},
		{
			"id": 8513,
			"name": {
				"ja": "アクセラレーター"
			},
			"desc": {
				"ja": "回避率アップの効果。"
			},
			"element": 2,
			"weight": 2
		},
		{
			"id": 8514,
			"name": {
				"ja": "スコープ"
			},
			"desc": {
				"ja": "遠隔命中率アップの効果。"
			},
			"element": 2,
			"weight": 1
		},
		{
			"id": 8515,
			"name": {
				"ja": "パターンリーダー"
			},
			"desc": {
				"ja": "敵の攻撃パターンを解析し徐々に回避率をアップ。"
			},
			"element": 2,
			"weight": 1
		},
		{
			"id": 8516,
			"name": {
				"ja": "アクセラレーターII"
			},
			"desc": {
				"ja": "回避率アップの効果。"
			},
			"element": 2,
			"weight": 3
		},
		{
			"id": 8517,
			"name": {
				"ja": "ドラムマガジン"
			},
			"desc": {
				"ja": "すばやく遠隔攻撃を行う。"
			},
			"element": 2,
			"weight": 2
		},
		{
			"id": 8518,
			"name": {
				"ja": "ターボチャージャー"
			},
			"desc": {
				"ja": "ヘイストの効果。"
			},
			"element": 2,
			"weight": 2
		},
		{
			"id": 8519,
			"name": {
				"ja": "レプリケーター"
			},
			"desc": {
				"ja": "HPが減少している時、\nウィンドマニューバの数に応じた\n分身を作り出す。\nただし、ウィンドマニューバの負荷がかかる。"
			},
			"element": 2,
			"weight": 1
		},
		{
			"id": 8520,
			"name": {
				"ja": "バラージタービン"
			},
			"desc": {
				"ja": "ウィンドマニューバの数に応じた\n乱れ撃ちをすることがある。\nただし、ウィンドマニューバの負荷がかかる。"
			},
			"element": 2,
			"weight": 2
		},
		{
			"id": 8521,
			"name": {
				"ja": "Ｔ．チャージャーII"
			},
			"desc": {
				"ja": "ヘイストの効果。"
			},
			"element": 2,
			"weight": 3
		},
		{
			"id": 8522,
			"name": {
				"ja": "アクセラレーターIII"
			},
			"desc": {
				"ja": "回避率アップの効果。"
			},
			"element": 2,
			"weight": 4
		},
		{
			"id": 8523,
			"name": {
				"ja": "スコープII"
			},
			"desc": {
				"ja": "遠隔命中率アップの効果。"
			},
			"element": 2,
			"weight": 2
		},
		{
			"id": 8524,
			"name": {
				"ja": "リピーター"
			},
			"desc": {
				"ja": "遠隔攻撃を連続で行うことがある。"
			},
			"element": 2,
			"weight": 2
		},
		{
			"id": 8525,
			"name": {
				"ja": "アクセラレーターIV"
			},
			"desc": {
				"ja": "回避率アップの効果。"
			},
			"element": 2,
			"weight": 5
		},
		{
			"id": 8526,
			"name": {
				"ja": "スコープIII"
			},
			"desc": {
				"ja": "遠隔命中率アップの効果。"
			},
			"element": 2,
			"weight": 3
		},
		{
			"id": 8527,
			"name": {
				"ja": "スコープIV"
			},
			"desc": {
				"ja": "遠隔命中率アップの効果。"
			},
			"element": 2,
			"weight": 4
		},
		{
			"id": 8528,
			"name": {
				"ja": "トゥルーサイツ"
			},
			"desc": {
				"ja": "遠隔ダメージアップの効果。"
			},
			"element": 2,
			"weight": 1
		},
		{
			"id": 8545,
			"name": {
				"ja": "Ｓ．アブソーバー"
			},
			"desc": {
				"ja": "「ストンスキン」を使用する。"
			},
			"element": 3,
			"weight": 1
		},
		{
			"id": 8546,
			"name": {
				"ja": "アーマープレート"
			},
			"desc": {
				"ja": "被物理ダメージ軽減の効果。"
			},
			"element": 3,
			"weight": 2
		},
		{
			"id": 8547,
			"name": {
				"ja": "アナライザー"
			},
			"desc": {
				"ja": "以前に受けた特殊攻撃に備える可能性がアップ。"
			},
			"element": 3,
			"weight": 1
		},
		{
			"id": 8548,
			"name": {
				"ja": "アーマープレートII"
			},
			"desc": {
				"ja": "被物理ダメージ軽減の効果。"
			},
			"element": 3,
			"weight": 3
		},
		{
			"id": 8549,
			"name": {
				"ja": "イコライザー"
			},
			"desc": {
				"ja": "ダメージが大きいほど、軽減率が増加する装甲。"
			},
			"element": 3,
			"weight": 2
		},
		{
			"id": 8550,
			"name": {
				"ja": "シュルツン"
			},
			"desc": {
				"ja": "物理攻撃による大ダメージを、\nアースマニューバの効果をひとつ消して、\n軽減することがある。"
			},
			"element": 3,
			"weight": 1
		},
		{
			"id": 8551,
			"name": {
				"ja": "ハンマーミル"
			},
			"desc": {
				"ja": "シールドバッシュのダメージを増幅。\nスロウの追加効果が発生することがある。"
			},
			"element": 3,
			"weight": 1
		},
		{
			"id": 8552,
			"name": {
				"ja": "バリアモジュールII"
			},
			"desc": {
				"ja": "盾の発動率アップ。\nアースマニューバ中:シールドバッシュ使用間隔短縮、シールドマスタリー。"
			},
			"element": 3,
			"weight": 2
		},
		{
			"id": 8553,
			"name": {
				"ja": "Ｓ．アブソーバーII"
			},
			"desc": {
				"ja": "「ストンスキン」を使用する。"
			},
			"element": 3,
			"weight": 2
		},
		{
			"id": 8554,
			"name": {
				"ja": "アーマープレートIII"
			},
			"desc": {
				"ja": "被物理ダメージ軽減の効果。"
			},
			"element": 3,
			"weight": 4
		},
		{
			"id": 8555,
			"name": {
				"ja": "バリアモジュール"
			},
			"desc": {
				"ja": "盾の発動率アップ。\nアースマニューバ中:シールドバッシュ使用間隔短縮、シールドマスタリー。"
			},
			"element": 3,
			"weight": 1
		},
		{
			"id": 8556,
			"name": {
				"ja": "アーマープレートIV"
			},
			"desc": {
				"ja": "被物理ダメージ軽減の効果。"
			},
			"element": 3,
			"weight": 5
		},
		{
			"id": 8557,
			"name": {
				"ja": "Ｓ．アブソーバーIII"
			},
			"desc": {
				"ja": "「ストンスキン」を使用する。"
			},
			"element": 3,
			"weight": 3
		},
		{
			"id": 8577,
			"name": {
				"ja": "スタビライザー"
			},
			"desc": {
				"ja": "命中率アップの効果。"
			},
			"element": 4,
			"weight": 1
		},
		{
			"id": 8578,
			"name": {
				"ja": "ヴォルトガン"
			},
			"desc": {
				"ja": "オートアタックに「追加効果:雷ダメージ」を付加する。"
			},
			"element": 4,
			"weight": 1
		},
		{
			"id": 8579,
			"name": {
				"ja": "ヒートシーカー"
			},
			"desc": {
				"ja": "敵の回避パターンを解析し徐々に命中率をアップ。"
			},
			"element": 4,
			"weight": 1
		},
		{
			"id": 8580,
			"name": {
				"ja": "スタビライザーII"
			},
			"desc": {
				"ja": "命中率アップの効果。"
			},
			"element": 4,
			"weight": 2
		},
		{
			"id": 8581,
			"name": {
				"ja": "ターゲットマーカー"
			},
			"desc": {
				"ja": "強い敵に対して、命中率アップの効果。"
			},
			"element": 4,
			"weight": 2
		},
		{
			"id": 8582,
			"name": {
				"ja": "ダイナモ"
			},
			"desc": {
				"ja": "クリティカルヒット確率アップの効果。"
			},
			"element": 4,
			"weight": 2
		},
		{
			"id": 8583,
			"name": {
				"ja": "コイラー"
			},
			"desc": {
				"ja": "近接攻撃を連続で行うことがある。"
			},
			"element": 4,
			"weight": 2
		},
		{
			"id": 8584,
			"name": {
				"ja": "ガルバナイザー"
			},
			"desc": {
				"ja": "カウンター確率アップ。"
			},
			"element": 4,
			"weight": 2
		},
		{
			"id": 8585,
			"name": {
				"ja": "スタビライザーIII"
			},
			"desc": {
				"ja": "命中率アップの効果。"
			},
			"element": 4,
			"weight": 3
		},
		{
			"id": 8586,
			"name": {
				"ja": "コイラーII"
			},
			"desc": {
				"ja": "近接攻撃を連続で行うことがある。"
			},
			"element": 4,
			"weight": 3
		},
		{
			"id": 8587,
			"name": {
				"ja": "ダイナモII"
			},
			"desc": {
				"ja": "クリティカルヒット確率アップの効果。"
			},
			"element": 4,
			"weight": 3
		},
		{
			"id": 8588,
			"name": {
				"ja": "スタビライザーIV"
			},
			"desc": {
				"ja": "命中率アップの効果。"
			},
			"element": 4,
			"weight": 4
		},
		{
			"id": 8589,
			"name": {
				"ja": "ダイナモIII"
			},
			"desc": {
				"ja": "クリティカルヒット確率アップの効果。"
			},
			"element": 4,
			"weight": 4
		},
		{
			"id": 8590,
			"name": {
				"ja": "スタビライザーV"
			},
			"desc": {
				"ja": "命中率アップの効果。"
			},
			"element": 4,
			"weight": 5
		},
		{
			"id": 8609,
			"name": {
				"ja": "マナジャマー"
			},
			"desc": {
				"ja": "魔法防御力アップの効果。"
			},
			"element": 5,
			"weight": 2
		},
		{
			"id": 8610,
			"name": {
				"ja": "ヒートシンク"
			},
			"desc": {
				"ja": "オーバーロード発生確率を低下する。"
			},
			"element": 5,
			"weight": 1
		},
		{
			"id": 8611,
			"name": {
				"ja": "ステルススクリーン"
			},
			"desc": {
				"ja": "敵対心マイナスの効果。"
			},
			"element": 5,
			"weight": 1
		},
		{
			"id": 8612,
			"name": {
				"ja": "マナジャマーII"
			},
			"desc": {
				"ja": "魔法防御力アップの効果。"
			},
			"element": 5,
			"weight": 3
		},
		{
			"id": 8613,
			"name": {
				"ja": "マナチャネラー"
			},
			"desc": {
				"ja": "魔法使用間隔が長くなる代わりに、\n魔法攻撃力アップ。"
			},
			"element": 5,
			"weight": 2
		},
		{
			"id": 8614,
			"name": {
				"ja": "コンデンサー"
			},
			"desc": {
				"ja": "ウォータマニューバの効果をひとつ消して、\nオーバーロードを防ぐことがある。"
			},
			"element": 5,
			"weight": 1
		},
		{
			"id": 8615,
			"name": {
				"ja": "スチームジャケット"
			},
			"desc": {
				"ja": "直前に受けたダメージと同じ属性の\nダメージを軽減する。"
			},
			"element": 5,
			"weight": 1
		},
		{
			"id": 8616,
			"name": {
				"ja": "パーコレーター"
			},
			"desc": {
				"ja": "スキル上昇率アップ。"
			},
			"element": 5,
			"weight": 1
		},
		{
			"id": 8617,
			"name": {
				"ja": "マナジャマーIII"
			},
			"desc": {
				"ja": "魔法防御力アップの効果。"
			},
			"element": 5,
			"weight": 4
		},
		{
			"id": 8618,
			"name": {
				"ja": "Ｓ．スクリーンII"
			},
			"desc": {
				"ja": "敵対心マイナスの効果。"
			},
			"element": 5,
			"weight": 2
		},
		{
			"id": 8619,
			"name": {
				"ja": "レジスター"
			},
			"desc": {
				"ja": "状態異常レジスト率アップの効果。"
			},
			"element": 5,
			"weight": 1
		},
		{
			"id": 8620,
			"name": {
				"ja": "レジスターII"
			},
			"desc": {
				"ja": "状態異常レジスト率アップの効果。"
			},
			"element": 5,
			"weight": 2
		},
		{
			"id": 8621,
			"name": {
				"ja": "マナジャマーIV"
			},
			"desc": {
				"ja": "魔法防御力アップの効果。"
			},
			"element": 5,
			"weight": 5
		},
		{
			"id": 8622,
			"name": {
				"ja": "マナチャネラーII"
			},
			"desc": {
				"ja": "魔法使用間隔が長くなる代わりに、\n魔法攻撃力アップ。"
			},
			"element": 5,
			"weight": 3
		},
		{
			"id": 8641,
			"name": {
				"ja": "オートリペアキット"
			},
			"desc": {
				"ja": "HPアップの効果。\nライトマニューバ中:リジェネ。"
			},
			"element": 6,
			"weight": 2
		},
		{
			"id": 8642,
			"name": {
				"ja": "フラッシュバルブ"
			},
			"desc": {
				"ja": "「フラッシュ」を使用する。"
			},
			"element": 6,
			"weight": 2
		},
		{
			"id": 8643,
			"name": {
				"ja": "ダメージゲージ"
			},
			"desc": {
				"ja": "回復行動を優先する。"
			},
			"element": 6,
			"weight": 1
		},
		{
			"id": 8644,
			"name": {
				"ja": "Ａ．リペアキットII"
			},
			"desc": {
				"ja": "HPアップの効果。\nライトマニューバ中:リジェネ。"
			},
			"element": 6,
			"weight": 3
		},
		{
			"id": 8645,
			"name": {
				"ja": "イレーザー"
			},
			"desc": {
				"ja": "ライトマニューバの数に応じた\n弱体効果を消し去る。\nただし、ライトマニューバの負荷がかかる。"
			},
			"element": 6,
			"weight": 2
		},
		{
			"id": 8646,
			"name": {
				"ja": "Ｏ．ファイバー"
			},
			"desc": {
				"ja": "他のアタッチメントの性能アップの効果。"
			},
			"element": 6,
			"weight": 1
		},
		{
			"id": 8648,
			"name": {
				"ja": "Ｖ．チューブ"
			},
			"desc": {
				"ja": "ケアル回復量アップ。"
			},
			"element": 6,
			"weight": 2
		},
		{
			"id": 8649,
			"name": {
				"ja": "Ｖ．チューブII"
			},
			"desc": {
				"ja": "ケアル回復量アップ。"
			},
			"element": 6,
			"weight": 3
		},
		{
			"id": 8650,
			"name": {
				"ja": "Ａ．リペアキットIII"
			},
			"desc": {
				"ja": "HPアップの効果。\nライトマニューバ中:リジェネ。"
			},
			"element": 6,
			"weight": 4
		},
		{
			"id": 8651,
			"name": {
				"ja": "アカニックセル"
			},
			"desc": {
				"ja": "マジックアキュメンの効果。"
			},
			"element": 6,
			"weight": 1
		},
		{
			"id": 8652,
			"name": {
				"ja": "アカニックセルII"
			},
			"desc": {
				"ja": "マジックアキュメンの効果。"
			},
			"element": 6,
			"weight": 2
		},
		{
			"id": 8653,
			"name": {
				"ja": "Ａ．リペアキットIV"
			},
			"desc": {
				"ja": "HPアップの効果。\nライトマニューバ中:リジェネ。"
			},
			"element": 6,
			"weight": 5
		},
		{
			"id": 8654,
			"name": {
				"ja": "Ｏ．ファイバーII"
			},
			"desc": {
				"ja": "他のアタッチメントの性能アップの効果。"
			},
			"element": 6,
			"weight": 2
		},
		{
			"id": 8655,
			"name": {
				"ja": "ダメージゲージII"
			},
			"desc": {
				"ja": "回復行動を優先する。"
			},
			"element": 6,
			"weight": 2
		},
		{
			"id": 8673,
			"name": {
				"ja": "マナタンク"
			},
			"desc": {
				"ja": "MPアップの効果。\nダークマニューバ中:リフレシュ。"
			},
			"element": 7,
			"weight": 2
		},
		{
			"id": 8674,
			"name": {
				"ja": "マナコンバーター"
			},
			"desc": {
				"ja": "HPを消費してMPを徐々に回復する。"
			},
			"element": 7,
			"weight": 2
		},
		{
			"id": 8675,
			"name": {
				"ja": "マナコンサーバー"
			},
			"desc": {
				"ja": "コンサーブMPの効果。"
			},
			"element": 7,
			"weight": 1
		},
		{
			"id": 8676,
			"name": {
				"ja": "マナタンクII"
			},
			"desc": {
				"ja": "MPアップの効果。\nダークマニューバ中:リフレシュ。"
			},
			"element": 7,
			"weight": 3
		},
		{
			"id": 8677,
			"name": {
				"ja": "スモークスクリーン"
			},
			"desc": {
				"ja": "命中率ダウン、回避率アップ。"
			},
			"element": 7,
			"weight": 2
		},
		{
			"id": 8678,
			"name": {
				"ja": "エコノマイザー"
			},
			"desc": {
				"ja": "MPが少ないとき、\nダークマニューバの数に応じた\nMPを回復することがある。\nただし、ダークマニューバの負荷がかかる。"
			},
			"element": 7,
			"weight": 1
		},
		{
			"id": 8680,
			"name": {
				"ja": "ディスラプター"
			},
			"desc": {
				"ja": "「ディスペル」を使用する。"
			},
			"element": 7,
			"weight": 2
		},
		{
			"id": 8681,
			"name": {
				"ja": "マナタンクIII"
			},
			"desc": {
				"ja": "MPアップの効果。\nダークマニューバ中:リフレシュ。"
			},
			"element": 7,
			"weight": 4
		},
		{
			"id": 8682,
			"name": {
				"ja": "レギュレーター"
			},
			"desc": {
				"ja": "「アブゾアトリ」を使用する。"
			},
			"element": 7,
			"weight": 3
		},
		{
			"id": 8683,
			"name": {
				"ja": "マナタンクIV"
			},
			"desc": {
				"ja": "MPアップの効果。\nダークマニューバ中:リフレシュ。"
			},
			"element": 7,
			"weight": 5
		}
	]
}
